const teachers = [
  {
    id: 0,
    title: "Максим",
    imgSrc: "assets/images/MaximRadchuk.png",
    description: `Full Stack разработчик с коммерческим опытом создания веб-приложений более 2 лет и преподавания — 4 года. Мой основной стек: Python (включая машинное обучение), JavaScript и Java.
Я люблю превращать сложные идеи в работающие продукты и учить этому других.`
  },
  {
    id: 1,
    title: "Никита",
    imgSrc: "assets/images/NikitaProsto.png",
    description: `Действующий .NET-разработчик. Участвовал в соревновании «ТехноИнтелект». Прошёл обучение в IT-Academy и курс по .NET разработке.
Постоянно развивается: изучает современные технологии и применяет их в реальных проектах.
«Все дети гении, только к каждому нужен индивидуальный подход, чтобы раскрыть его потенциал»`
  },
  {
    id: 2,
    title: "Александр",
    imgSrc: "assets/images/SashaIvanov.png",
    description: `Действующий embedded-программист с опытом разработки более 2 лет. Опыт в преподавании уже более 5 лет.
Владеет такими языками как С, C++, JavaScript.
«Нравится наблюдать, как ребята начинают искренне увлекаться программированием микроконтроллеров и созданием умных устройств»`
  },
  {
    id: 3,
    title: "Антон",
    imgSrc: "assets/images/NikitaProsto.png",
    description: `В IT уже более 4-х лет, владеет такими языками как С++, С# и есть опыт работы с unity.
«Люблю объяснять сложные вещи простыми словами»`
  }
];
export default teachers;