const faqItems = [
  {
    id: "collapse1_6",
    question: "Какие знания необходимы для начала учёбы?",
    answer: "Наши программы разработаны с учетом возрастной категории детей и составлены таким образом, что им не нужны предыдущие навыки или опыт программирования. Поскольку все начинаем сначала."
  },
  {
    id: "collapse2_6",
    question: "Кто ваши преподаватели?",
    answer: "Преподаватели IT PATH - инженеры - программисты с высшим образованием. Все имеют свои наработки в виде проектов и научных исследований, искренне любят свое дело и ищут подход к каждому ребенку без исключений."
  },
  {
    id: "collapse3_6",
    question: "Как проходят отработки?",
    answer: "Пропускать занятия не рекомендовано. Но в случае отсутствия ученика на уроке по уважительной причине, родители обязаны сообщить об этом менеджеру школы. Отработки проходят согласно расписанию центров."
  },
  {
    id: "collapse4_6",
    question: "Как выбрать направление, если ребенок не понимает, что ему больше понравится?",
    answer: "Обучение начинается с пробного урока, там наша команда помогает определиться с направлением. Дети до 10 лет начинают обучение по направлению IT-старт, который закладывает базу по программированию и робототехнике и дальше помогает ребенку определиться, в какой профессии развиваться."
  }
];
export default faqItems;